{
  "job_title": "Analista de seguridad de información",
  "company_name": "EVOL",
  "location": "No especificada",
  "work_modality": "No especificada",
  "contract_type": "Contrato en planilla",
  "salary": "Remuneración atractiva y acorde al mercado",
  "summary": "Buscamos a un Analista de seguridad de información con experiencia en normas y estándares de Seguridad TI, gestión de riesgos, auditorías TI y seguridad en SAP.",
  "responsibilities": [
    "Supervisar las actividades de planificación, diseño e implementación de controles internos de TI y de seguridad para cumplir con las normativas vigentes.",
    "Monitorear y reportar la implementación de las acciones para mitigar los riesgos en las unidades de tecnologías de información.",
    "Establecer y mantener un marco de trabajo para evaluar y administrar los riesgos de tecnologías de información.",
    "Establecer, y monitorear la implementación de procedimientos de administración de cuentas de usuarios.",
    "Gestionar (crear, modificar, eliminar) los roles en SAP."
  ],
  "qualifications": {
    "requisitos_y_calificaciones": {
      "educacion": [
        "Egresado de carreras técnicas o universitarias de Ingeniería de Sistemas",
        "Egresado de carreras técnicas o universitarias de Computación",
        "Egresado de carreras técnicas o universitarias de Ingeniería Informática",
        "Egresado de carreras afines"
      ],
      "experiencia": "Mínimo 4 años trabajando en posiciones similares",
      "habilidades_tecnicas": [
        "Conocimiento de normas y estándares Internacionales de Seguridad TI",
        "Conocimiento de metodologías de análisis de riesgos de la información",
        "Conocimientos legales y regulatorios",
        "Ejecución, gestión y seguimiento de Auditorías TI",
        "Gestión de la Seguridad y Riesgos TI",
        "Gestión de usuarios y roles",
        "Conocimiento en proyectos de segregación de funciones",
        "Conocimiento en seguridad en SAP",
        "Experiencia en seguridad de la información",
        "Optimización de procesos",
        "Manejo de herramienta para modelamiento de procesos"
      ],
      "habilidades_blandas": [],
      "certificaciones": "Acceso a cursos y certificaciones con Udemy",
      "idiomas": []
    }
  },
  "benefits": [
    "Remuneración atractiva y acorde al mercado",
    "Contrato en planilla",
    "Línea de carrera interna o externa",
    "Acceso a cursos y certificaciones con Udemy",
    "Horario: L-V",
    "Excelente Clima Laboral"
  ]
}